import firstImage from "../assets/sliderBuyForm/kargopol.jpg";
import secondImage from "../assets/sliderBuyForm/aurora2.jpeg";
import thirdImage from "../assets/sliderBuyForm/3image.jpg";
import fourImage from "../assets/sliderBuyForm/beach.jpg";
import lastImage from "../assets/sliderBuyForm/last.jpg";

export const MainPage = {
  title: "Арктические\n" + " просторы",
  description: "ОКАЖИСЬ В СКАЗКЕ С НАШЕЙ ПОМОЩЬЮ ",
  navigation: ["Some", "asdasd", "Some", "asdasd"],
};
export const BuyForm = [
  {
    title: "Каргополь — старинный северный город",
    description:
      "Приезжая в старый северный город Каргополь, погружаешься в его тихую, спокойную, размеренную жизнь. Широкая река, по берегам которой раскинулся деревянный городок. Возвышающиеся над всеми строениями белые стены и купола старинных зданий..",
    img: firstImage,
  },
  {
    title: "Северноая Двина",
    description:
      "На берегу Северной Двины можно наблюдать северное сияние. Каждое северное сияние неповторимо. Иногда оно похоже на зеленые полосы, опоясывающие ночное небо. А порой северное сияние представляет собой мерцающий полог или напоминает светящийся туман.",
    img: secondImage,
  },
  {
    title: "МУДЬЮГСКИЙ МАЯК",
    description:
      "Установлен на Мудьюгском острове, расположенном в устье реки Северная Двина. Это один из наиболее крупных островов Белого моря, он закрывает обширную мелководную лагуну, называемую Сухим морем",
    img: thirdImage,
  },
  {
    title: "Остров Кий",
    description:
      "Одно из самых красивых побережий на всем Белом море. Сюда стоит ехать, чтобы увидеть яркое сочетание длинных песчаных диких пляжей, внушительных скал и синего моря",
    img: fourImage,
  },
  {
    title: "Музей-усадьба Пурецких",
    description:
      "дворцово-парковый комплекс небывалой красоты и неповторимой атмосферы старины, устроенный в Подмосковье на левом берегу Москвы-реки. Большая и чрезвычайно красивая усадьба – памятник русской культуры XVIII-XIX веков, богатейший и уникальный музей.",
    img: lastImage,
  },
];
